export default [
  {
    id: 1,
    town: "СТРАНЫ",
    titles: ["Россия", "Таиланд", "Черногория", "Кипр", "Болгария", "Грузия"],
    alltitles: "Все страны →"
  },
  {
    id: 2,
    town: "ГОРОДА",
    titles: [
      "Москва",
      "Санкт-Петербург",
      "Симферополь",
      "Адлер",
      "Екатеринбург",
      "Лондон"
    ],
    alltitles: "Все города →"
  },
  {
    id: 3,
    town: "АВИАКОМПАНИИ",
    titles: [
      "Air Berlin",
      "Air France",
      "Alitalia",
      "Air Baltic",
      "Emirates",
      "KLM"
    ],
    alltitles: "Все авиакомпании →"
  },
  {
    id: 4,
    town: "АЭРОПОРТЫ",
    titles: [
      "Шереметьево",
      "Курумоч",
      "Домодедово",
      "Толмачево",
      "Владивосток",
      "Гамбург"
    ],
    alltitles: "Все аэропорты →"
  },
  {
    id: 5,
    town: "НАПРАВЛЕНИЯ",
    titles: [
      "MOW – SIP",
      "MOW – AER",
      "MOW – TIV",
      "MOW – MRV",
      "LED – MOW",
      "MOW – BKK"
    ]
  },
  {
    id: 6,
    town: "СЕРВИСЫ",
    titles: [
      "Горящие авиабилеты",
      "Календарь низких цен",
      "Карта низких цен",
      "Спецпредложения",
      "Таблица цен",
      "Блог",
      "Помощь"
    ]
  }
];
